[
  "templater-obsidian",
  "frontmatter-modified-date",
  "recent-files-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "calendar",
  "folder-notes",
  "obsidian-icon-folder",
  "copy-url-in-preview",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "dataview"
]