[
  "templater-obsidian",
  "frontmatter-modified-date",
  "recent-files-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "calendar",
  "folder-notes",
  "table-editor-obsidian",
  "obsidian-git",
  "image-converter",
  "quickadd",
  "obsidian-zoom",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "ninja-cursor"
]