[
  "templater-obsidian",
  "frontmatter-modified-date",
  "recent-files-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "calendar",
  "folder-notes",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-git",
  "dataview",
  "tag-wrangler",
  "image-converter",
  "obsidian-style-settings",
  "quickadd"
]